export const monthNames = [
  'Январь',
  'Февраль',
  'Март',
  'Апрель',
  'Май',
  'Июнь',
  'Июль',
  'Август',
  'Сентябрь',
  'Октябрь',
  'Ноябрь',
  'Декабрь',
];
export const monthNamesShort = [
  'янв.',
  'февр.',
  'март',
  'апр.',
  'май.',
  'июнь.',
  'июль.',
  'авг.',
  'сент.',
  'окт.',
  'нояб.',
  'дек.',
];
export const dayNames = [
  'Понедельник',
  'Вторник',
  'Среда',
  'Четверг',
  'Пятница',
  'Суббота',
  'Воскресенье',
];
export const dayNamesShort = ['ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ', 'ВС'];
export const today = 'Сегодня';
